public class Sequence {
    /*
    *设定好的通知书输出顺序，空字符需要占一个编号
    *固定顺序不能改变
    * */
    public static final String proSequence[] = {"盐都区三期项目","句容市一期项目","阜宁县一期项目","洪泽区一期项目",
        "丰县三期项目","泗阳县一期项目","涟水县一期项目","邳州市一期项目","宿豫区一期项目","海安县一期项目","宝应县一期项目","",
        "","溧水一期项目","丰县一期项目","沛县一期项目","宿迁开发区一期项目","响水县一期项目","高港区二期项目","淮阴区一期项目",
        "泗阳县二期项目","金湖县一期项目","建湖县一期项目","泗洪县一期项目","丰县二期项目","","沭阳县二期项目","扬中市一期项目",
        "宿迁开发区二期项目","滨海县一期项目","灌云县一期项目","睢宁县一期项目","泰州市一期项目","海陵区一期项目",
        "灌南县一期项目","盱眙县一期项目","如东县一期项目","盐都区一期项目","镇江新区一期项目","启东市一期项目","邗江区三期项目",
        "涟水县二期项目","高港区一期项目","邗江区一期项目","邗江区二期项目","洋河区一期项目","海州区一期项目","淮阴区二期项目",
        "湖滨区一期项目","盐都区二期项目","新沂市三期项目","溧阳市一期项目","新北区一期项目","广陵区一期项目","淮安区一期项目",
        "姜堰区一期项目","仪征市二期项目","","仪征市一期项目","宿豫区二期项目","淮安区二期项目"};
}
